<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="terms_box" tabindex="0" id="divService">
		<div class="article">
			<h3 class="article-title">이용약관</h3>
			<p class="article__text">
				제 1 장 총칙
			</p>
			
			<p class="article__text">
				제 1 조 (목적)
				이 약관은 프로젝트 3팀(이하 “3팀”라 함)이 운영하는 인터넷 사이트 (이하 “중고동네”라 함)을 통해<br>
				제공하는 전자상거래 관련 서비스 및 기타 서비스(이하”서비스”라 함)<br>
				이용하는 자 간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 목적으로 합니다.
			</p>
			
			<p class="article__text">
				제 2 조 (용어의 정의)<br>
					•	1.<br>
						이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
						o	①<br>
							회원 : 3팀에 개인정보 제공하고 회원등록을 한 자<br>
						o	②<br>
						이용자 : 사이트에 접속하여 이 약관에 따라 서비스를 이용하는 회원 및 회원이 아닌 자를 말합니다.<br>
						o	③<br>
						아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 3팀이 승인한 문자나 숫자의 조합을 말합니다.<br>
						o	④<br>
						비밀번호 : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 3팀이 승인한 문자나 숫자의 조합을 말합니다.<br>
						o	⑤<br>
						판매자 : 물품을 판매할 목적으로 3팀이 제공하는 물품판매 양식에 맞추어 사이트에 물품을 등록하여 판매하는 회원을 말합니다.<br>
						o	⑥<br>
						구매자 : 판매자가 판매하는 물품을 구입할 의사를 3팀이 온라인으로 제공하는 양식에 맞추어 밝히고 판매자로부터 구매를 승인 받은 회원을 말합니다.<br>
						o	⑦<br>
						운영자: 3팀에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 3팀에서 선정한 자를 말합니다.<br>
						o	⑧<br>
						o	물품거래서비스 : 자동차를 제외한 물품에 대하여 안전결제서비스를 이용하여 거래하는 서비스를 말합니다.<br>
						o	⑨<br>
						안전결제서비스 : 판매자와 구매자간 물품의 매매가 안전하게 진행될 수 있도록 전자결제대행사의 결제대행을 연결하는 서비스와 구매자가 구매한 물품을 인도받을 때까지 물품대금을 전자결제대행사에 보관함으로써 물품 미인도 시 물품대금의 지급을 방지할 수 있는 거래 보호 서비스를 말한다.<br>
						o	⑩<br>
						직거래 : 안전거래서비스를 통하지 않고, 판매자와 구매자가 직접 물품을 주고받는 행위를 말합니다.<br>
						o	⑪<br>
						포인트 : 3팀이 회원에게 부여하고 회원이 적립하여 지정된 용도에 사용할 수 있는 3팀전용 사이버 혜택을 말합니다.<br>
						o	⑫<br>
						찜/단골추가 : 회원이 물품 및 판매자를 즐겨찾기로 지정하는 것을 말합니다.<br>
					•	2.<br>
						본 조에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br>
			</p>
			
			<p class="article__text">
				제 3 조 (약관의 명시, 효력 및 개정)<br>
					•	1.<br>
					3팀은 이 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.<br>
					•	2.<br>
					3팀은 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
					•	3.<br>
					3팀이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 소비자에게 불리하게 계약내용을 변경하는 경우에는 그 적용일자 30일 이전부터 앱푸시 알림 등 방법으로 고지하거나 서비스 첫 화면 등을 통해 공지하여야 합니다.<br>
					•	4.<br>
					3팀이 제3항에 따라 개정 약관을 공지 또는 통지하면서 회원에게 적용일 전까지 의사 표시를 하지 않으면 의사 표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도(회원에게 불리한 약관의 개정은 제3항 외에 회원에 대한 전자우편 발송 등 전자적 수단을 통하여 별도로 명확히 통지) 회원이 명시적으로 거부 의사 표시를 하지 아니한 경우 회원이 개정 약관에 동의한 것으로 봅니다.<br>
					•	5.<br>
					이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률 및 관계법령 또는 상관례에 따릅니다.<br>
			</p>
			
			<p class="article__text">
				제 2 장 서비스 계약 및 이용자 정보<br>
					제 4 조 (서비스이용계약의 성립)<br>
					•	1.<br>
					3팀이 제공하는 서비스에 관한 이용계약<br>
					•	2.<br>
					이용신청자는 실명으로 가입신청을 하여야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 3팀이 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안됩니다.<br>
					•	3.<br>
					3팀의 서비스 이용을 위한 회원가입은 서비스 이용자가 제1항과 같이 동의한 후, 3팀이 정한 온라인 회원가입 신청서에 따라 “인증” 또는 “확인” 버튼을 누르는 방법으로 합니다. 다만, 3팀이 필요하다고 인정하는 경우 회원에게 별도의 서류를 제출하도록 할 수 있습니다<br>
			</p>
			
			<p class="article__text">
				제 5 조 (이용신청)<br>
				•	1.<br>
				서비스를 이용하고자 하는 자는 3팀이 온라인으로 제공하는 가입신청양식(“자동차 중개 서비스”의 경우 3팀 또는 3팀이 지정하는 제3자가 제공하는 양식)에 따라 사실대로 기재하여야 합니다.<br>
				•	2.<br>
				3팀은 제1항의 기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.<br>
				
			</p>
			
			<p class="article__text">
				제 6 조 (이용신청의 승낙)<br>
				•	1.<br>
				3팀은 이용신청자가 제5조에 따라 기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.<br>
				•	2.<br>
				3팀은 회원가입신청의 경우 법령에 따라 이용 가능한 신용정보3팀 또는 신용정보집중기관을 통하여 실명확인절차 또는 본인확인절차를 취합니다. 3팀은 실명확인절차 또는 본인확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.<br>
				•	3.<br>
				3팀은 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.<br>
					o	①<br>
					만 14세 미만의 자가 이용신청을 하는 경우<br>
					o	②<br>
					3팀의 실명확인절차에서 실명가입신청이 아님이 확인된 경우<br>
					o	③<br>
					이미 가입된 회원과 회원정보가 동일한 경우<br>
					o	④<br>
					이 약관 제7조 제3항에 따라 3팀이 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우<br>
					o	⑤<br>
					이 약관 제14조에 기하여 3팀으로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의해지하고 재이용신청을 하는 경우<br>
					o	⑥<br>
					가입신청시 기재하여야 할 필수 기재항목에 허위사실을 기재한 경우<br>
					o	⑦<br>
					기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우<br>
				•	4.<br>
				3팀은 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 3팀은 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 email 또는 기타 수단을 통하여 통지합니다.<br>
					o	①<br>
					설비에 여유가 없는 경우<br>
					o	②<br>
					기술상 지장이 있는 경우<br>
					o	③<br>
					3팀의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우<br>
					o	④<br>
					3팀이 제시하는 내용을 기재하지 않은 경우<br>
					o	⑤<br>
					이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반사항을 위반하여 신청하는 경우<br>
					o	⑥<br>
					가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우(단 3팀의 회원재가입 승낙을 얻은 경우는 제외)<br>
					o	⑦<br>
					기타 3팀이 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
			</p>
			
			<p class="article__text">
				제 7 조 (이용계약의 종료)<br>
				•	1.<br>
				회원은 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.<br>
				•	2.<br>
				회원의 해지<br>
				o	①<br>
				회원은 언제든지 3팀에서 미리 공지한 절차와 방식에 따라 3팀에 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 이용자는 해지의사를 통지하기 전에 모든 진행중인 판매절차를 완료, 철회 또는 취소해야만 합니다. 이 경우 판매의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.<br>
				o	②<br>
				이용계약은 회원의 해지의사가 3팀에게 도달한 때에 종료됩니다.<br>
				o	③<br>
				회원이 계약을 해지하는 경우, 회원 본인 계정에 등록된 게시물 또는 회원이 작성한 게시물 일체는 삭제됩니다. 다만, 다른 회원에 의해 스크랩되어 게시되거나 공용 게시판에 등록된 게시물은 삭제되지 않습니다.<br>
				o	④<br>
				본 조에 따라 해지를 한 회원은 이 약관이 정하는 이용자가입절차와 관련조항에 따라 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 이용자탈퇴 후 재가입 신청하는 경우 및 3팀이 이용계약을 해지한 경우 3팀은 재가입을 제한할 수 있습니다.<br>
				•	3.<br>
				3팀의 해지<br>
				o	①<br>
				3팀은 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.<br>
				o	②<br>
				3팀은 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 3팀은 이용자에게 e-mail 또는 기타 수단을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이 경우 3팀은 해당 이용자에게 사전에 해지사유에 대한 의견진술 기회를 부여할 수 있습니다.<br>
					(1)<br>
				회원에게 3팀이 정하고 있는 이용신청의 승낙거부사유가 있거나 이 약관이 금지하는 행위를 한 경우<br>
					(2)<br>
				허위의 정보를 기재하거나 3팀이 요청하는 정보를 제공하지 않은 경우<br>
					(3)<br>
				서비스 이용 관련하여 회원(또는 이용자)이 부담하는 채무를 기일에 지급하지 않은 경우<br>
					(4)<br>
				다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 거래질서를 위협하는 경우<br>
					(5)<br>
				회원이 매매부적합물품을 판매 등록하거나, 기타 공공질서 및 미풍양속에 위배되는 물품 거래행위를 하거나 시도한 경우<br>
					(6)<br>
				다른 회원 또는 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우<br>
					(7)<br>
				회원이 실제 물품을 판매하려는 의사없이 물품등록 한 경우(이하 "판매가장등록" 이라 함)또는 이를 알고 구매 및 판매 받은 것으로 인정되는 경우<br>
					(8)<br>
				3팀의 직거래 등 3팀이 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
					(9)<br>
				회원에게 파산, 금치산, 한정치산, 회생, 파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우(다만, 이 경우 3팀은 이용계약 해지 대신 거래안전 보호를 위해 회원자격정지, 서비스이용 제한 등의 조치를 취할 수 있습니다.)<br>
					(10)<br>
				기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유 또는 3팀 정책에 위반되는 경우가 발생한 경우<br>
				•	4.<br>
				이용계약은 3팀의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 오류로 인하여 3팀이 해지의사를 통지할 수 없는 경우에는 3팀이 e-mail 또는 기타 수단을 통하여 해지의사를 공지하는 때에 종료됩니다.<br>
				•	5.<br>
				3팀이 이용계약을 해지하는 경우, 3팀은 별도의 통지 없이 해당 회원과 관련된 물품과 거래를 취소할 수 있습니다.<br>
				•	6.<br>
				3팀은 회원이 계속해서 12개월 이상 로그인하지 않는 경우 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.<br>
				•	7.<br>
				회원이 제20조의 규정을 위반한 경우 3팀은 이용계약을 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민∙형사상 책임도 물을 수 있습니다.<br>
				•	8.<br>
				해지된 경우 회원 본인 계정에 등록된 게시물 또는 회원이 작성한 게시물 일체는 삭제됩니다. 다만, 다른 회원에 의해 스크랩되어 게시되거나 공용 게시판에 등록된 게시물은 삭제되지 않습니다.<br>
				•	9.<br>
				이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 3팀은 일체 책임을 지지 않습니다.<br>
			</p>
			
			<p class="article__text">
				제 8 조 (개인정보의 수집 등)<br>
				•	1.<br>
				3팀은 서비스를 제공하기 위하여 관련 법령의 규정에 따라 회원으로부터 필요한 개인정보를 수집합니다.<br>
				•	2.<br>
				3팀은 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집 이용할 수 있습니다. 이 경우, 3팀은 회원으로부터 정보수집 이용에 대한 동의를 받습니다.<br>
				•	3.<br>
				3팀은 서비스의 원활하고 안정적인 운영 및 서비스 품질의 개선을 위하여 회원 PC 등 단말기 설정 및 사양 정보, 실행중인 프로그램 정보, 회원의 모바일 기기 정보(설정, 사양, 운영체제, 버전 등)를 수집∙활용할 수 있습니다.<br>
				•	4.<br>
				3팀은 서비스 개선 및 회원 대상 서비스 소개 등을 위한 목적으로 회원에게 추가정보를 요청할 수 있습니다. 이 요청에 대해 회원은 승낙하거나 거절할 수 있으며, 3팀이 이 요청을 할 경우에는 회원이 이 요청을 거절할 수 있다는 뜻을 함께 고지합니다.<br>
			</p>
			
			<p class="article__text">
				제 9 조 (회원정보의 변경, 보호)<br>
				•	1.<br>
				회원은 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단, 허위 정보를 제공하여서는 안됩니다.<br>
				•	2.<br>
				수정하지 않는 정보로 말미암아 발생하는 손해는 해당 회원이 부담하며, 3팀은 이에 대해 아무런 책임을 지지 않습니다.<br>
				•	3.<br>
				3팀은 이용계약을 위하여 회원이 제공한 정보를 3팀 서비스 운영을 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음 각 호의 경우에는 예외로 합니다.<br>
				o	①<br>
				법령에 근거하여 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우<br>
				o	②<br>
				배송업무에 필요한 최소한의 회원정보를 알려 주는 경우<br>
				o	③<br>
				기타 3팀의 약관 및 정책에 따라 이용자의 동의를 구한 경우<br>
				•	4.<br>
				3팀은 회원의 개인정보를 보호하기 위해 "개인정보처리방침"을 수립하고 개인정보 보호 책임자를 지정하여 이를 게시하고 운영합니다.<br>
			</p>
			
			<p class="article__text">
				제10조 (회원의 아이디(ID) 등 관리책임)<br>
				•	1.<br>
				회원의 아이디(ID), 비밀번호, 휴대폰번호(이하 “아이디(ID) 등”이라 합니다)의 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 해서는 안됩니다.<br>
				•	2.<br>
				회원은 “아이디(ID) 등”의 제3자에 의한 부정사용 등 회원의 고의 과실로 인해 발생하는 모든 불이익에 대한 책임을 부담합니다.<br>
				•	3.<br>
				회원의 “아이디(ID) 등”이 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 3팀 및 3팀의 운영자로 오인한 우려가 있는 경우, 해당 “아이디 등”의 이용을 제한할 수 있습니다.<br>
				•	4.<br>
				회원은 “아이디(ID) 등”을 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 본인의 비밀번호를 수정하는 등의 조치를 취하여야 하며 즉시 3팀에 통지하고 3팀의 안내에 따라야 합니다.<br>
				•	5.<br>
				제4항 및 제5항의 경우 3팀 또는 3팀이 지정하는 제3자에게 그 사실을 통지하지 않거나 통지한 경우에도 3팀 또는 3팀이 지정하는 제3자의 안내에 따르지 않아 발생한 불이익에 대하여 3팀은 책임을 지지 않습니다.<br>
			</p>
			
			<p class="article__text">
				제 3 장 서비스의 이용<br>
					제11조 (서비스의 종류 및 이용)<br>
					•	1.<br>
					3팀이 제공하는 서비스는 물품거래서비스, 거래 활성화 서비스, 거래 정보 제공 서비스 등이 있습니다. 3팀의 서비스의 종류와 내용은 변경될 수 있습니다.<br>
					•	2.<br>
					서비스 이용은 3팀의 서비스 사용 승낙 직후부터 가능합니다.<br>
					•	3.<br>
					서비스 이용시간은 3팀의 업무상 또는 기술상 불가능할 경우를 제외하고는 연중 무휴 1일 24시간(00:00-24:00)으로 함을 원칙으로 합니다. 다만, 정보통신설비의 보수점검, 교체 및 고장, 통신두절 등의 사유로 3팀이 서비스를 일시적으로 중단해야 되는 경우 특정범위로 분할하여 별도로 날짜와 시간을 정할 수 있고 3팀은 회원에게 사전 통지합니다. 다만, 3팀이 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
					•	4.<br>
					이용자가 서비스를 이용하기 위해서는 3팀이 공지사항에 게시하거나 해당 서비스 이용안내에서 제시하는 절차를 준수하여야 하며, 해당 서비스의 내용 및 책임한계 또한 공지사항에 게시된 내용 및 해당 서비스 이용안내에 따릅니다.<br>
			</p>
			
			<p class="article__text">
				제12조 (서비스의 제공)<br>
				•	1.<br>
				3팀은 다음과 같은 서비스를 제공합니다.<br>
				o	① 물품거래서비스<br>
				<br>
				물품거래서비스는 3팀이 회원 각자의 자기결정에 의하여 회원 상호간에 물품매매거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 서비스를 말합니다.<br>
				o	② 거래 활성화 서비스 제공<br>
				<br>
				외부 및 내부 SNS로 물품 및 회원의 정보(거래 정보, 댓글쓰기, 찜 등)가 공유되어 잠재적인 거래자가 접근할 수 있는 방법을 제공하는 서비스 및 관련 부가서비스 일체를 말합니다.<br>
				o	③ 거래 정보 제공 서비스<br>
				<br>
				3팀이 각 회원에 대한 판매정보, 구매정보, 신용도, 회원정보 등 회원의 물품기록을 모아서 제공하는 서비스를 말합니다.<br>
				o	④ 기타 3팀이 정한 서비스 제공<br>
				<br>
				•	2.<br>
				“비회원”의 경우 일부 서비스 이용이 제한됩니다.<br>
			</p>
			
			<p class="article__text">
				제13조 (서비스의 변경)<br>
				•	1.<br>
				3팀은 운영상, 기술상의 필요에 따라 서비스의 전부 또는 일부를 변경할 수 있습니다.<br>
				•	2.<br>
				3팀이 서비스의 변경, 종료, 신규서비스의 개시 등의 사유가 발생한 경우 회원의 등록된 연락처(문자, e-mail 등)를 통하여 서비스의 내용의 변경사항 또는 종료를 통지할 수 있습니다.<br>
				•	3.<br>
				전항의 경우 사이트 내 공지사항 페이지 등을 통하여 회원에게 통지할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항은 상당한 기간 동안 게시판을 통해 이를 공지하고 e-mail 또는 기타 수단을 통하여 통지합니다.<br>
				•	4.<br>
				3팀은 무료로 제공되는 서비스의 일부 또는 전부를 3팀의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며 이에 대해 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.<br>
			</p>
			
			<p class="article__text">
				제14조 (서비스 이용의 제한 및 중지)<br>
				•	1.<br>
				3팀은 아래에 해당하는 사유가 발생한 경우에는 이용자의 서비스 이용을 제한하거나 중지시킬 수 있습니다.<br>
				o	①<br>
				3팀이 사전에 이용자에게 공지하거나 통지한 경우<br>
				o	②<br>
				이용자가 3팀 서비스의 운영을 고의 및 과실로 방해하는 경우<br>
				o	③<br>
				이용자가 제21조의 의무를 위반한 경우<br>
				o	④<br>
				서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우<br>
				o	⑤<br>
				전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br>
				o	⑥<br>
				국가비상사태, 서비스 설비의 장애 또는 이용의 폭주 등 서비스 이용에 지장이 있을 경우<br>
				o	⑦<br>
				이용자가 사기 및 악성 글 등 건전한 거래 문화 활성화 방해되는 행동을 했을 경우<br>
				o	⑧<br>
				기타 중대한 사유로 인해 3팀이 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우<br>
				•	2.<br>
				3팀은 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 이용자에게 알려야 합니다.<br>
			</p>
			
			<p class="article__text">
				제15조 (게시물의 관리)<br>
				•	1.<br>
				이용자의 게시물이 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 “정보통신망법”)및 저작권법 등 관련 법령에 위반되는 내용을 포함하는 경우, 권리자는 3팀에 관련 법령이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 3팀은 관련 법령에 따라 조치를 취합니다.<br>
				•	2.<br>
				3팀은 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 3팀의 정책 및 관련 법령에 위반되는 경우에는 관련 법령에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제16조 (권리의 귀속 및 저작물의 이용)<br>
				•	1.<br>
				이용자가 게시한 게시물 등의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
				•	2.<br>
				게시물 등은 사이트를 통해 노출될 수 있으며, 검색결과 내지 관련 프로모션 등에도 노출될 수 있습니다. 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 3팀은 저작권법 규정을 준수하며, 이용자는 언제든지 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제17조 (정보의 제공 및 광고의 게재)<br>
				•	1.<br>
				3팀은 이용자가 "서비스" 이용 중 필요하다 인정되는 다양한 정보를 서비스 내 "공지사항", 서비스 화면, e-mail 등 방법으로 제공합니다. 다만, 이용자는 관련법에 따른 거래관련 정보 및 고객문의 등 답변 등을 제외하고 언제든지 정보제공에 대해 수신 거절할 수 있습니다.<br>
				•	2.<br>
				3팀은 "서비스"의 운영과 관련하여 3팀이 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제18조 (회원에 대한 통지)<br>
				•	1.<br>
				3팀이 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 e-mail, 전자쪽지 등으로 할 수 있습니다.<br>
				•	2.<br>
				3팀은 회원 전체에 대한 통지의 경우 3팀의 웹사이트 또는 서비스 내 공지사항 화면에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제19조 (3팀의 의무)<br>
				•	1.<br>
				3팀은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.<br>
				•	2.<br>
				3팀은 회원이 수신 동의를 하지 않은 영리 목적의 광고성 전자우편, 문자메시지 등을 발송하지 아니합니다.<br>
				•	3.<br>
				3팀은 서비스의 제공과 관련하여 알게 된 회원의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않고, 이를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관한 기타의 사항은 정보통신망법 및 3팀이 별도로 정한 “개인정보관리지침”에 따릅니다.<br>
			</p>
			
			<p class="article__text">
				제20조 (이용자의 의무)<br>
				이용자는 다음 행위를 하여서는 아니 되며, 이에 대한 법률적인 책임은 이용자에게 있습니다.<br>
				•	1.<br>
				회원 가입 신청 또는 변경 시 허위내용의 등록하는 행위<br>
				•	2.<br>
				“3팀이 제공하는 서비스에 허위 내용을 등록하거나 게시하는 행위<br>
				•	3.<br>
				3팀의 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은 정보를 3팀의 사전 승낙 없이 영리 또는 비영리의 목적으로 복제, 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위<br>
				•	4.<br>
				3팀이 제공하는 서비스를 이용하여 제3자에게 본인을 홍보할 기회를 제공하거나 제3자의 홍보를 대행하는 등의 방법으로 금전을 수수하거나 서비스를 이용할 권리를 양도하고 이를 대가로 금전을 수수하는 행위<br>
				•	5.<br>
				3팀 기타 제3자에 대한 허위의 사실을 게재하거나 지적재산권을 침해하는 등 3팀이나 제3자의 권리를 침해하는 행위<br>
				•	6.<br>
				다른 회원의 ID 및 비밀번호를 도용하여 부당하게 서비스를 이용하는 행위<br>
				•	7.<br>
				정보통신망법 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위<br>
				•	8.<br>
				청소년보호법에서 규정하는 청소년유해매체물을 게시하는 행위<br>
				•	9.<br>
				공공질서 또는 미풍양속에 위배되는 내용의 정보, 문장, 도형, 음성 등을 유포하는 행위<br>
				•	10.<br>
				3팀의 직원이나 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위<br>
				•	11.<br>
				컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하는 행위<br>
				•	12.<br>
				스토킹(stalking), 욕설, 채팅글 도배 등 다른 회원의 서비스 이용을 방해하는 행위<br>
				•	13.<br>
				다른 회원의 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위<br>
				•	14.<br>
				불특정 다수의 회원을 대상으로 하여 광고 또는 선전을 게시하는 행위<br>
				•	15.<br>
				현행 법령, 3팀이 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위<br>
				•	16.<br>
				기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
			</p>
			
			<p class="article__text">
				제21조 (이용자 관리)<br>
				•	1.<br>
				3팀은 이 약관의 본지와 관련 법령 및 상거래의 일반원칙을 위반한 이용자에 대하여 다음과 같은 조치를 할 수 있습니다.<br>
				o	①<br>
				3팀이 부가적으로 제공한 혜택의 일부 또는 전부의 회수<br>
				o	②<br>
				특정서비스 이용제한<br>
				o	③<br>
				이용계약의 해지<br>
				o	④<br>
				손해배상의 청구<br>
				o	⑤<br>
				사이버수사대 수사 요청<br>
				•	2.<br>
				3팀이 정한 조치를 할 경우 3팀은 사전에 이용자에게 유선, email 및 기타 다른 방법으로 통보하며, 이용자의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.<br>
				•	3.<br>
				이용자는 본 조에 의한 3팀의 조치에 항변 사유가 있는 경우 이에 항변할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제22조 (회원등급 및 혜택)<br>
				•	1.<br>
				3팀은 회원에 대해 3팀정책에 따라 이용횟수, 서비스 메뉴, 기타 이용 실적 등을 토대로 회원에게 소정의 등급을 부여할 수 있으며, 각 등급에 따라 일정한 혜택을 부여할 수 있습니다.<br>
				•	2.<br>
				3팀이 회원에게 부여하는 등급 및 혜택에 관한 제반사항 및 그 변경은 별도의 서비스 화면에 공지할 수 있습니다.<br>
				•	3.<br>
				3팀은 회원에 대하여 “영화및비디오물의진흥에관한법률” 및 “청소년보호법” 등에 따른 등급 및 연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제23조 (서비스 이용료)<br>
				•	1.<br>
				서비스 이용대금은 3팀이 공지사항에 게시하거나 해당 서비스 이용안내에서 제시하는 바에 따릅니다. 3팀이 제공하는 서비스는 그 이용대금을 별도 게시하거나 제시하지 않는 한 무료로 합니다.<br>
				단, 3팀은 이용자 간의 자유로운 전자상거래에 있어서 필요로 하는 각종 서비스를 제공하고 3팀의 정책에 따라 그에 대한 이용료(서비스 이용료)를 부과할 수 있습니다.<br>
				•	2.<br>
				3팀은 이용자가 구매신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 경우에는 관계법령에서 정한 기한 내계약해제 및 환급절차를 취합니다.<br>
				•	3.<br>
				서비스 이용료는 포인트 등으로 결제할 수 있으며, 3팀과 이용자 간의 협의 또는 3팀의 정책에 따라 요율, 결제방법 등이 변경될 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제 4 장 물품거래서비스의 이용<br>
					제24조 (매매계약의 체결 및 대금 결제)<br>
					•	1.<br>
					물품의 매매계약은 판매자가 제시한 물품의 판매 조건에 응하여 청약의 의사표시를 하고 이에 대하여 판매자가 승낙의 의사표시를 함으로써 체결됩니다.<br>
					•	2.<br>
					이용자, 결제대행업체, 금융기관 등과의 사이에 발생한 분쟁은 당사자들 간의 해결을 원칙으로 하며, 3팀은 이와 관련해서 어떠한 책임도 지지 않고 해당 대행업체 또는 기관의 약관이 우선됩니다.<br>
					•	3.<br>
					3팀은 회원이 현금, 카드 기타의 방법으로 매매 대금을 결제할 수 있는 방법을 제공합니다.<br>
					•	4.<br>
					3팀은 당사자간 거래 계약 성립 및 대금 지급 과정에 개입하지 않으며, 3팀을 통한 대금의 결제취소는 안심결제서비스를 통해 구매한 경우에만 가능합니다. 안심결제서비스를 이용하지 않는 대금 결제 취소에 대하여 원칙적으로 3팀은 개입할 수 없고 어떠한 법적인 책임도 지지 않습니다. 단, 판매자의 고의적인 선구매확정 유도 거래 피해의 경우에는 3팀의 합리적인 판단에 따라 거래취소 등을 진행할 수 있습니다.<br>
					•	5.<br>
					매매 대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담하여야 합니다.<br>
					•	6.<br>
					물품을 주문한 후 일정 기간 내에 매매대금을 결제하지 않을 경우 3팀은 당해 주문을 회원의 동의 없이 취소할 수 있습니다.<br>
					•	7.<br>
					3팀은 구매자가 매매대금 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나, 확인이 불가한 해당거래를 취소할 수 있습니다.<br>
					•	8.<br>
					구매자가 실제로 결제하는 금액은 판매자가 정한 공급원가, 기본이용료, 상품에 적용된 배송비, 옵션상품, 안전결제 수수료 등이 적용된 금액(실구매액)이며 구매자에게 발행되는 구매증빙서(현금영수증, 세금계산서, 신용카드매출전표 등)는 결제금액으로 발행됩니다. 안전결제 수수료의 부담주체, 수수료율은 3팀이 공지사항에 게시하거나 해당 서비스 이용안내에서 제시하는 바에 따릅니다.<br>
			</p>
			
			<p class="article__text">
				제25조 (물품의 배송)<br>
				•	1.<br>
				안심결제서비스를 이용한 물품거래서비스에 대하여 구매자의 주문에 따른 결제가 완료되면 3팀은 판매자가 주문 정보를 확인할 수 있도록 조치를 취하고 판매자는 당해 주문 정보에 따라 배송을 하여야 합니다.<br>
				•	2.<br>
				판매자는 물품을 발송하기 전에 반드시 주문이 취소되었는지 최종 확인해야 하며 물품발송 후 배송 정보 관련 미입력 건에 대해서 구매자가 3팀으로 취소요청을 하는 경우 판매자에게 통보 없이 취소될 수 있으며 물품회수에 소요되는 비용은 판매자의 부담이 됩니다.<br>
				•	3.<br>
				판매자는 배송 중 물품 파손되지 않도록 적절한 포장을 한 후 배송의 증명 또는 조회가 가능한 물류대행(택배)업체에 결제완료 기준 3영업일 내에 접수해야 합니다. 판매자는 물품을 물류대행업체에 배송 위탁한 후, 즉시 물품 발송과 관련된 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다.<br>
				•	4.<br>
				판매자가 기한 내에 발송하지 아니하거나, 구매자의 귀책사유가 아닌 배송지 오류 등으로 인해 구매자가 물품을 정상적으로 수령하지 못한 경우 판매자가 그에 관한 모든 책임을 부담하여야 합니다.<br>
				•	5.<br>
				3팀은 배송과 관련하여 판매자와 구매자, 배송업체, 금융기관 등과의 사이에 발생한 분쟁은 당사자들 간의 해결을 원칙으로 하며, 3팀은 어떠한 책임도 부담하지 않고 해당 배송업체의 약관이 우선됩니다.<br>
				•	6.<br>
				3팀은 제3자와 업무제휴를 통해 통합택배, 커머스 서비스 등을 실시할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제26조 (반품, 교환)<br>
				•	1.<br>
				구매자는 안심결제서비스를 이용하여 물품을 거래한 경우 반품이나 교환을 요청할 할 수 있으며 판매자는 구매자가 반품이나 교환을 요청하는 경우 요청에 따라 반품 또는 교환을 해 주어야 합니다. 이 경우 추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측에서 부담합니다.<br>
				•	2.<br>
				판매자가 안심결제서비스를 이용한 물품거래에 대하여 구매자의 반품을 제한하고자 하는 경우, 물품페이지 등 구매자가 쉽게 알 수 있는 곳에 반품제한 사유를 게재하여야 합니다. 다만, 판매자가 제시한 사유가 객관적으로 부당하다고 판단되는 경우 전자상거래법에서 규정하는 청약철회의 제한사유가 판매자가 지정한 반품조건에 우선하여 적용됩니다.<br>
				•	3.<br>
				제1항에도 불구하고, 구매자가 전자상거래법상 통신판매업자인 판매자의 물품을 구매한 경우, 전자상거래법 제17조에 의하여 배송완료된 날로부터 7일까지 반품신청이 가능하며, 전자상거래법에서 인정하는 청약철회 제한 사유가 있을 경우에만 반품신청을 거부하는 것이 가능합니다.<br>
				•	4.<br>
				구매자가 반품 신청시 반품 송장번호를 미기재하거나 반품사유에 관하여 판매자에게 정확히 통보(또는 서면)하지 않을 시 반품처리 및 환불이 지연될 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제27조 (반품, 환불, 교환의 적용 배제)<br>
				구매자는 안심결제서비스를 이용한 물품거래에 대하여 다음 아래의 경우에는 반품, 환불 또는 교환을 요청할 수 없습니다.<br>
				•	1.<br>
				구매자의 귀책사유로 말미암아 물품이 멸실, 분실, 훼손된 경우<br>
				•	2.<br>
				구매자의 사용 또는 일부 소비에 의하여 물품의 가치가 현저히 감소한 경우<br>
				•	3.<br>
				시간의 경과에 의하여 재판매가 곤란할 정도로 물품의 가치가 현저히 감소한 경우<br>
				•	4.<br>
				복제가 가능한 물품의 포장을 훼손한 경우<br>
				•	5.<br>
				기타 구매자가 환불 또는 교환을 요청할 수 없는 합리적인 사유가 있는 경우<br>
			</p>
			
			<p class="article__text">
				제28조 (반품, 교환 관련 판매자의 의무)<br>
				•	1.<br>
				안전결제서비스를 이용한 물품거래서비스에 대하여, 판매자는 판매내역, 푸시를 통한 교환, 반품신청을 수시로 확인하여 조치를 취하여야 합니다. 3팀을 통한 교환, 반품신청을 확인하지 못한 것은 판매자의 과실로 인정하고 판매자에게 사전협의를 하지 않은 것을 사유로 교환, 반품을 거부하여서는 아니 됩니다.<br>
				•	2.<br>
				구매자가 물류나 가구직배송 등 자체 배송한 물품에 대하여 반품을 원할 경우, 판매자는 구매자에게 반품절차를 정확히 안내한 후 반품을 진행하여야 합니다.<br>
				•	3.<br>
				판매자는 주문건에 대한 취소 및 반품 처리시 정확한 귀책 사유를 입력하여야 하며, 이와 관련된 클레임 발생 시 판매자에게 패널티가 부과될 수 있습니다.<br>
				•	4.<br>
				판매자는 안전결제서비스를 이용한 물품거래서비스에 대하여 반품물품 수령일로부터 3영업일 이내에 환불 또는 환불에 필요한 조치를 취하여야하며 구매자의 반품 요청 후 3영업일 내에 판매자가 아무런 조치를 취하지 않은 체결 건은 자동으로 환불처리 되어 거래완료 될 수 있습니다.<br>
				•	5.<br>
				제4항 관련하여, 판매자는 물품하자나 오배송 등을 인정한 상태에서 구매자에게 반품 또는 교환 배송비를 부담시켜서는 안되며 반품배송비를 선결제한 구매자가 반품물품 발송시 추가 부담한 착불배송료는 구매자의 요청에 따라 반환하여야 합니다.<br>
				•	6.<br>
				판매자는 물품의 하자 또는 사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다.<br>
			</p>
			
			<p class="article__text">
				제29조 (청약철회의 효과)<br>
				•	1.<br>
				카드결제를 통한 구매건의 환불은 원칙적으로 카드결제 취소를 통해서만 가능합니다.<br>
				•	2.<br>
				회원은 현금잔고로 환불된 금액을 통장으로 입금 받고자 하는 경우에는 별도로 지정한 자신의 출금계좌로 현금출금 요청을 통해 출금할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제30조 (판매자의 판매활동)<br>
				•	1.<br>
				물품 및 용역의 판매는 판매자 등록이 완료됨과 동시에 가능하며, 이를 위해서 판매자는 물품 및 용역에 관한 정보를 직접 등록, 관리하여야 합니다. 이때 물품 및 용역의 판매가격은 표준마진율, 배송비, 서비스 이용료 등을 고려하여 판매자가 스스로 결정합니다.<br>
				•	2.<br>
				판매자는 재고 수량 등 수시로 변동되는 사항에 대한 데이터를 적절히 관리하여야 하며, 데이터를 허위로 기재할 수 없습니다.<br>
				•	3.<br>
				판매자가 3팀을 통하지 않고 제3의 외부업체의 프로그램을 이용하여 물품을 등록하는 경우 그 과정에서 유발되는 각종 기술적, 법적 문제에 대해 3팀은 아무런 책임을 지지 아니하며 이로 인해 발생되는 모든 손해에 대해 판매자가 전적으로 부담합니다.<br>
				•	4.<br>
				판매자는 전자상거래법 등 물품 및 용역의 판매와 관련하여 법령이 요구하는 사항을 준수하여야 합니다.<br>
				•	5.<br>
				판매자는 3팀의 서면에 의한 사전 승인 없이 3팀의 상호나 로고 등을 사용할 수 없습니다.<br>
				•	6.<br>
				판매자는 3팀을 통하지 않고 구매자에게 직접 물품을 판매하거나 이를 유도하여서는 아니되며, 이를 위반할 경우 3팀은 당해 판매자를 탈퇴시킬 수 있습니다.<br>
				•	7.<br>
				판매자는 판매된 물품 및 용역에 대한 보증 서비스를 자신의 책임과 비용으로 실시하여야 합니다.<br>
				•	8.<br>
				판매자는 자신의 판매자 정보란에 3팀이 정하는 절차에 따라 인증 받은 유선전화 또는 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 판매자가 본 항의 의무를 이행하지 않을 경우 3팀은 이행 완료 시까지 해당 판매자의 물품 등록과 편집을 제한할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제31조 (판매자 배송정보 입력 의무)<br>
				구매회원은 다음 아래의 경우에는 환불 또는 교환을 요청할 수 없습니다.<br>
				•	1.<br>
				3팀은 정산금 지급의 목적 등으로 경우에 따라 판매자에게 배송완료의 증빙을 요청할 수 있으며, 판매자는 3팀 요청이 있은 날로부터 7일 이내에 해당 자료를 제출하여야 합니다.<br>
				•	2.<br>
				판매자가 전항의 증빙을 제출하지 않거나, 허위 배송정보를 입력함으로써 발생하는 3팀의 손해 및 제반 문제에 대한 일체의 책임은 판매자에게 있으며, 3팀은 판매자에게 신용점수 차감 등으로 불이익을 줄 수 있습니다.<br>
				•	3.<br>
				물품 배송시 판매자는 배송 방식을 자체배송으로 선택하여 발송할 수 있으나 배송의 증명 또는 배송 추적이 되지 않아 클레임 발생할 경우, 물품발송 관련 증빙을 제시하여야 합니다.<br>
				•	4.<br>
				판매자는 물품별 배송비 수취 여부를 설정할 수 있으며, 구매자의 결제 방법 선택에 따라 해당 금액을 확인하여 배송절차를 완료할 의무를 부담합니다.<br>
			</p>
			
			<p class="article__text">
				제32조 (판매대금의 정산)<br>
				•	1.<br>
				판매자는 기본이용료(표준마진율), 배송비 및 서비스 이용료 등을 고려하여 물품의 판매 대금을 자유롭게 정할 수 있습니다.<br>
				•	2.<br>
				3팀의 판매자에 대한 정산 일자 등 안전결제서비스의 운영에 관한 구체적인 내용은 공지사항 등을 통하여 공지합니다.<br>
			</p>
			
			<p class="article__text">
				제33조 (정산의 보류)<br>
				•	1.<br>
				3팀은 판매자의 귀책사유로 인해 발생한 비용을 판매대금 정산 시 정산금액에서 공제한 후 나머지 금액에 한하여 판매자에게 지급할 수 있습니다.<br>
				•	2.<br>
				3팀은 장기간 배송지연건을 배송완료 건으로 간주하여 주문 절차를 종결할 수 있고, 판매대금의 정산은 향후 구매자의 환불 요청에 대비하여 일정기간 유보할 수 있습니다.<br>
				•	3.<br>
				판매자의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우 3팀은 판매자와 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지하거나 제3채무자로서 판매자의 정당한 채무를 변제할 수 있습니다.<br>
				•	4.<br>
				3팀은 아래의 사유가 발생하는 경우 물품판매대금의 정산을 유보할 수 있습니다.<br>
				o	①<br>
				법원 등 제3자가 자격을 갖추어 물품판매대금 지급보류를 요청한 경우 3팀은 보류요청이 해제될 때까지 관련 물품판매대금 송금을 보류하거나 정당한 채권자에게 지급할 수 있습니다.<br>
				o	②<br>
				판매자와 구매자 간에 동일한 유형의 클레임이 지속적으로 발생하는 경우, 구매자의 클레임에 대비하여 일정기간 판매대금의 정산을 유보할 수 있습니다.<br>
				o	③<br>
				판매자는 폐업신고 이후에는 원칙적으로 판매가 금지되며, 3팀은 판매자의 폐업 이후에 판매된 물품의 판매대금에 관해서는 정산을 하지 않는 것을 원칙으로 합니다.<br>
				o	④<br>
				본 조에서 정한 사항 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 3팀은 판매자에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제 7 장 이용자 관리 및 보호<br>
					제41조 (매매부적합물품)<br>
					•	1.<br>
					다음 각 호의 매매부적합물품은 판매를 금하며, 매매부적합물품을 판매함에 따른 모든 책임은 당해 매매부적합물품을 등록한 판매자가 부담합니다.<br>
					o	①<br>
					주류, 담배 및 담배 대용품(전자담배 등)<br>
					o	②<br>
					마약, 향정신성의약품, 전문의약품, 의료기사법 위반물(안경, 콘텍트렌즈)<br>
					o	③<br>
					총포, 화약류 관련 법률위반 무기류, 군복 및 군용물품(주한외국군포함), 경찰복 및 경찰장구류<br>
					o	④<br>
					습득물 및 장물, 기타 타인 명의를 도용하는 분실폰, 대포차, 대포폰 등<br>
					o	⑤<br>
					본인, 또는 타인의 개인정보 거래(신분증 등 명의거래, 유심칩 단독판매 포함)<br>
					o	⑥<br>
					양도 또는 매매가 불가한 물품권, 홍보용으로 부여받은 할인권/초대권 등<br>
					o	⑦<br>
					화장품 견본품(샘플 판매금지)<br>
					o	⑧<br>
					통신 비밀보호법 위반물(영상+음성 가능한 CCTV, 핀홀 카메라 등)<br>
					o	⑨<br>
					보증서나 감정서가 없는 보석류<br>
					o	⑩<br>
					전문적인 달러 환전으로 인한 상행위<br>
					o	⑪<br>
					음란한 사진, 언어, 영상, 신호를 사용하여 성적인 수치심을 자극하는 음란표현물<br>
						(1)<br>
					각종 불법 성인용품 및 성보조용품, 풍기문란의 소지가 있는 물품<br>
						(2)<br>
					19세이상 사용의 이용등급 설정을 하지 아니한 각종 청소년유해물품<br>
					o	⑫<br>
					타인의 권리를 침해하는 경우<br>
						(1)<br>
					불법복제품(국내외 유명브랜드 이미테이션, 짝퉁 등)<br>
						(2)<br>
					지적재산권이 있어 저작권자의 승인을 받지 않은 경우(해적판 DVD/CD, 제본 도서 등)<br>
						(3)<br>
					초상권 및 성명권 침해, 이미지 도용<br>
						(4)<br>
					불법 개조품<br>
						(5)<br>
					정당한 권리 없이 저작권과 그 밖의 법에 의하여 보호되는 기술적 장치를 무력화하는 장치 거래(개조, 복제, 매크로기기 등)<br>
					o	⑬<br>
					정부 및 관할 관청으로부터 허가를 받지 않은 경우<br>
						(1)<br>
					식약청의 허가를 받지 않은 기능성건강식품 및 다이어트약, 음식물/식품<br>
						(2)<br>
					보건복지부의 허가를 받지 않은 의료용구 및 의료기기(물리치료기 등)<br>
						(3)<br>
					자격증 소지허가를 받지 않은 총포도검류<br>
						(4)<br>
					동물의약품 (심장사상충 약을 포함한 각종 동물 관련 의약품)<br>
						(5)<br>
					멸종위기의 야생동식물 및 기타 박제류<br>
					o	⑭<br>
					기타 전자상거래 또는 통신판매로 유통, 판매가 금지되어 있거나, 사회통념상 매매에 부적합하다고 '3팀'가 판단하는 경우<br>
					•	2.<br>
					3팀은 매매부적합상물품이 발견된 경우 사전 통보없이 당해 물품의 광고를 삭제하거나 그 판매를 중지시킬 수 있으며, 당해 물품이 기판매된 경우 그 거래를 취소할 수 있습니다.<br>
					•	3.<br>
					3팀은 매매부적합물품을 등록한 판매자의 회원 자격을 정지시키거나 탈퇴시킬 수 있으며, 매매부적합물품으로 인하여 입은 손해를 당해 판매자에게 청구할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제43조 (대리 및 보증의 부인)<br>
				•	1.<br>
				3팀은 통신판매중개자로서 이용자 상호간의 거래를 위한 온라인 거래장소(marketplace)를 제공할 뿐이므로 물품, 자동차를 판매하거나 구매하고자 하는 이용자를 대리하지 않습니다. 또한, 3팀의 어떠한 행위도 이용자 일방 또는 쌍방을 대리하는 행위로 간주되지 않습니다.<br>
				•	2.<br>
				3팀은 서비스를 통하여 이루어지는 이용자 간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 이용자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 이용자가 부담해야 합니다.<br>
				•	3.<br>
				3팀은 이용자가 게재하는 물품설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 3팀은 이용자가 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 기타 필요한 조치를 취할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제44조 (취득한 구매자 정보의 보호)<br>
				•	1.<br>
				판매자는 판매서비스의 이용에 따라 취득한 구매자 등 타인의 개인정보를 이 약관에서 정한 목적 이외의 용도로 사용할 수 없으며, 이를 위반할 경우 당해 판매자는 관련 법령에 의한 모든 민사, 형사상의 법적 책임을 지고 자신의 노력과 비용으로 3팀을 면책시켜야만 하며 3팀은 당해 판매자를 탈퇴시킬 수 있습니다.<br>
				•	2.<br>
				3팀은 개인정보 보호를 위하여 배송 등의 목적으로 판매자에게 공개되어 있는 구매자의 개인정보를 상당 기간이 경과한 후 비공개 조치할 수 있습니다.<br>
				•	3.<br>
				전기통신사업법 등 관련 법령이 규정하는 적법한 절차에 따라 수사관서 등이 3팀에 판매자에 관한 정보의 제공을 요청한 경우, 3팀은 그에 관한 자료를 제출할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제45조 (금지행위)<br>
				•	1.<br>
				판매자는 아래에 해당하는 행위를 하여서는 아니되며 이를 위반한 경우 3팀은 개별적으로 규정하고 있는 제재조치를 취할 수 있습니다.<br>
				o	①<br>
				허위체결 금지<br>
					(1)<br>
				허위체결이란 판매자가 물품 노출순위 및 판매자 신용등급 조작, 구매평 조작 등 매출증대를 위해 본인 또는 타인의 ID를 사용하여 판매자 본인의 물품을 구매하는 체결 행위를 말하며, 3팀은 이를 금지하고 있습니다.<br>
					(2)<br>
				허위체결 적발 시 3팀은 회원 ID에 대하여 신용점수 차감, 이용제한, 계약해지, 정산금 지급보류(2개월 이내) 등 필요한 조치를 취할 수 있습니다.<br>
					(3)<br>
				허위체결 적발 시 3팀은 사안에 따라 판매자에게 부가적인 확인 요청 및 자진취소또는 반품을 요구할 수 있으며, 판매자는 이에 협조할 의무가 있습니다.<br>
				o	②<br>
				특정 서비스 가입조건 판매 금지<br>
					(1)<br>
				특정 서비스 가입조건 판매행위란 등록물품, 서비스의 판매 및 광고 이외의 목적으로 물품을 등록하여 판매하는 행위를 말하며, 3팀은 이를 금지하고 있습니다. (ex. 인터넷 서비스 가입 조건으로 지급되는 사은품을 등록하여 판매하는 행위)<br>
					(2)<br>
				해당 거래 적발 시 3팀은 해당 제품의 삭제, 신용점수의 불이익 및 판매중지 등의 조치를 취할 수 있습니다.<br>
				o	③<br>
				카테고리 위반등록 금지 외<br>
					(1)<br>
				관계없는 카테고리에 물품을 등록하는 것으로서, 3팀은 이를 금지하고 있습니다.<br>
					(2)<br>
				기타 비정상적인 방법으로 물품을 노출하는 모든 행위를 금지합니다.<br>
					(3)<br>
				카테고리 위반등록 적발 시 3팀은 적발 횟수에 따라 신용점수 차감, 물품 판매 제한, 판매자 ID중지의 조치를 취할 수 있습니다.<br>
				o	④<br>
				부정키워드 사용금지<br>
					(1)<br>
				물품 등록 시 물품리스트 노출을 목적으로 물품명에 아래와 같은 유형의 부정 키워드를 사용하는 것을 금지하고 있습니다.<br>
					가.<br>
				판매자의 스토어명, 유사 스토어명을 기재하는 경우<br>
					나.<br>
				물품명에 해당물품과 무관한 검색키워드를 기재하는 경우<br>
				o	⑤<br>
				내 가게 등 html tag 사용금지<br>
					(1)<br>
				3팀은 html tag 사용이 허용된 메뉴 이외에 판매자가 임의로 html tag를 사용하는 것을 금지하고 있습니다.<br>
					(2)<br>
				임의 html tag 사용 적발시 물품 삭제, 신용점수 차감, 이용정지 및 회원탈퇴 등의 조치를 취할 수 있습니다.<br>
				o	⑥<br>
				상표권 침해 금지<br>
					(1)<br>
				판매자는 타인의 상표나 로고를 사용할 때 반드시 사전에 해당 권리자에게 서면으로 사용허락을 받아야 합니다. 다음의 예와 같이 타인의 등록상표를 허가 받지 않고 무단사용하는 것은 부정경쟁방지 및 영업비밀보호에 관한 법률상의 부정경쟁 행위에 해당되며(부정경쟁방지 및 영업비밀보호에 관한 법률 제2조), 상표권 침해의 소지가 있으므로 사용을 금합니다.<br>
					가.<br>
				~스타일, ~style, ~st, ~스탈, ~형, ~ 풍, ~타입 등의 문구를 사용하는 경우나,<br>
				유명 물품명의 일부를 삭제하여 사용하는 경우<br>
					(2)<br>
				3팀은 타인(개인 또는 3팀)이 소유한 상표를 무단으로 도용한 이미테이션(모조)물품의 판매를 제재하고 있습니다.<br>
					가.<br>
				물품의 물품명 또는 상세설명에 A급, 특A급, SA급, 이미테이션 등의 문구를 기재한 경우<br>
				o	⑦<br>
				저작권 침해 금지<br>
					(1)<br>
				물품 등록 시 타인이 촬영한 사진, 타인이 창작한 이미지나 문구 등 인간의 사상 또는 감정 을 표현한 모든 창작물을 무단으로 사용하는 경우 저작권 침해에 해당하므로 3팀은 이를 금지하고 있습니다. 단, 구매자가 3팀에서 구매한 물품을 되팔기 하는 경우 판매 회원으로부터 관련 이미지 및 텍스트 내용에 대한 사용 허락을 받은 경우는 예외입니다.<br>
					(2)<br>
				아래와 같은 경우에 저작권 침해에 해당합니다.<br>
					가.<br>
				타인이 창작, 제작한 사진이나 이미지, 제조사 등의 카탈로그 또는 문구 등을 동의없이 사용하거나 링크한 경우<br>
					나.<br>
				허가 없이 신문 기사 게재하거나, 기사 일부분을 편집하여 물품 판매 홍보에 사용<br>
					다.<br>
				방송화면을 캡쳐하여 판매 물품의 홍보에 사용하는 경우<br>
					라.<br>
				타 사이트 물품의 물품평을 도용하여 물품명, 상세설명 등에 사용하는 경우<br>
				o	⑧<br>
				초상권 및 성명권 침해 금지<br>
					(1)<br>
				연예인의 사진 및 동영상은 연예인 본인 및 소속 매니지먼트 3팀, 해당 광고3팀 등에 대한 저작권 또는 초상권 침해에 해당하여 이를 금하고 있습니다.<br>
					가.<br>
				잡지 등에 수록된 연예인 사진을 스캔하여 사용하는 경우<br>
					나.<br>
				연예인 사진 동영상을 무단으로 사용한 경우<br>
					다.<br>
				연예인 이름+스타일과 같은 문구를 제목, 키워드, 상세설명에 무단으로 사용하는 경우<br>
					라.<br>
				방송화면을 캡쳐하여 사용한 경우<br>
					(2)<br>
				초상권 및 성명권 침해 적발 시 해당 물품은 판매 중지됩니다.<br>
					(3)<br>
				타인의 초상권 및 성명권을 침해했을 경우 해당 물품은 물품등록이 거절되거나 제한물품으로 등록되고, 신용점수 차감, 물품삭제, 판매자ID 중지 등의 패널티가 적용됩니다.<br>
				o	⑨<br>
				기타 권리침해 행위 금지<br>
					(1)<br>
				3팀은 특허권 등 산업재산권을 침해하는 행위 및 명예 등 타인의 권리를 침해하는 행위를 금지하고 있습니다.<br>
					(2)<br>
				특허권 등 산업재산권을 침해하는 행위 및 명예훼손 등 타인의 권리를 침해했을 경우 해당 물품은 물품등록이 거절되거나 제한상픔으로 등록되고, 신용점수 차감, 물품삭제, 판매자ID 중지 등의 패널티가 적용됩니다.<br>
				o	⑩<br>
				기타 법령 준수 의무 위반한 물품의 판매 금지행위<br>
					(1)<br>
				전기용품, 의료기기, 식품, 화장품 등 개별 법령에 의하여 판매에 일정한 자격이 필요한 경우나 물품 자체에 유통을 위한 검증이 필요한 경우에는 관련 법령이 요구하는 조건을 갖추지 아니한 물품의 판매 또는 관련 법령이 요구하는 조건을 갖추지 아니한 판매자의 물품 판매는 금지됩니다.<br>
					(2)<br>
				법령상 요구되는 준수의무를 다하지 않은 경우에는 경고의 횟수에 따라 패널티가 부여될 수 있습니다. 다만, 사전 공지 또는 통지가 있은 일부 물품의 경우 아래 경고 횟수와 무관 하게 회원 자격이 제한될 수 있습니다.<br>
				o	⑪<br>
				연락두절<br>
				연락두절이란 판매자가 회원가입시 기재한 유선 또는 e-mail, 기타의 방법을 통하여 구매자 및 3팀이 연락을 시도하였음에도 불구하고 일체의 응대가 진행되지 않는 상태를 말합니다. 판매자는 휴업, 영업정지, 폐업 등 정상적인 판매활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 3팀에 통보하여야 하며 정상적인 판매활동이 불가한 상태 또는 이와 같은 상태라 하더라도 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법에 따른 취소, 반품, 교환 등의 신속한 처리를 위하여 최선의 노력을 다하여야 합니다.<br>
			</p>
			
			<p class="article__text">
				제 8 장 포인트<br>
					제46조 (포인트 획득)<br>
					•	1.<br>
					포인트의 부여 및 사용에 관한 상세한 사항은 3팀이 정한 정책에 따르며, 3팀은 포인트 서비스 페이지에 관련 링크 등을 통하여 이를 이용회원에게 안내합니다.<br>
					•	2.<br>
					회원은 3팀에서 제공하는 미션을 수행하는 등 일정한 행위를 완료함으로써 “포인트”를 획득할 수 있습니다.<br>
					•	3.<br>
					“포인트”의 획득 방식과 금액은 3팀의 정책에 따라 달라질 수 있습니다. 3팀은 “포인트” 관련 정책을 수립·시행·변경하는 경우 공지사항을 통해 공지합니다.<br>
					•	4.<br>
					미션은 3팀과 스폰서 제휴사의 감독하에 진행됩니다. 3팀의 결정은 “포인트” 획득과 관련된 모든 문제에 대해 최종적이며 구속력을 가집니다. 획득자가 부적격하다고 판단되는 경우, 3팀은 “포인트”를 제공하지 않을 수 있습니다.<br>
					•	5.<br>
					획득한 “포인트”는 “서비스”내 “회원정보”화면에서 확인할 수 있습니다.<br>
					•	6.<br>
					서버에 대한 제3자의 모든 불법적인 접속 또는 서버 불법적인 이용으로부터 발생하는 오류로 인해 3팀의 서버에 입력된 포인트와 “이용자의 내 정보 상의 포인트” 사이에 차이가 나는 경우 서버의 수치를 기준으로 하며, 서버와 어플리케이션의 비동기화로 인한 적립금 차이는 정정이 불가능합니다.<br>
					•	7.<br>
					“포인트”는 양도, 대여, 담보의 목적으로 될 수 없습니다. 다만 3팀이 인정하는 경우 예외로 합니다.<br>
			</p>
			
			<p class="article__text">
				제47조 (포인트의 정정, 취소 및 소멸)<br>
				•	1.<br>
				“포인트” 획득이 확정된 후 오류가 발생한 경우 “회원”은 오류 확인일로부터 30일 이내에 3팀에 정정 요구를 할 수 있으며, 3팀은 정당한 요구임이 확인된 경우 정정 요구일로부터 90일 이내에 정정하여야 합니다.<br>
				•	2.<br>
				해킹, 매크로 등 부정한 방법으로 “포인트”를 획득한 경우 획득된 “포인트”는 소멸되며, “회원” 자격이 상실됩니다.<br>
				제48조 (포인트 적립 및 사용조건의 안내)<br>
				3팀은 포인트 적립/사용 조건 및 관련 제약사항을 3팀 사이트 등을 통하여 회원에게 고지하며, 포인트 적립조건이 바뀌더라도 이 약관이 변경되지는 않습니다.<br>
				제49조 (회원탈퇴와 포인트 처리)<br>
				•	1.<br>
				회원이 탈퇴 요청을 하는 경우, 회원은 탈퇴 요청일 현재까지 회원이 사용하지 않은 포인트에 대한 권리도 포기하여야 하며, 그 권리를 포기하지 않는 경우에는 탈퇴가 확정되지 아니합니다.<br>
				•	2.<br>
				이 약관에 정해진 바에 의하여 회원 자격상실이 된 경우, 자격 상실일 현재까지 적립된 포인트는 자동 소멸됩니다.<br>
			</p>
			
			<p class="article__text">
				제 9 장 기타<br>
					제50조 (3팀의 면책)<br>
					•	1.<br>
					3팀은 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에 관한 책임이 면제됩니다. 이 경우 3팀은 3팀이 제공하는 서비스 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.<br>
					•	2.<br>
					3팀은 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
					•	3.<br>
					3팀은 물품거래서비스를 통하여 거래되는 물품의 하자, 물품등록정보의 오류, 미비, 가짜 물품 등으로 인하여 회원이 입는 손해에 대해서는 책임(제조물책임 포함)을 지지 않습니다.<br>
					•	4.<br>
					3팀은 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다. 즉, 3팀은 전자상거래법 제20조 제4항에 따라 판매자의 정보를 열람할 수 있는 방법을 구매자에게 제공할 수 있으며, 판매자는 당해 정보를 기재하지 아니하거나, 허위로 기재함으로써 발생하는 모든 책임을 부담하여야 합니다.<br>
					•	5.<br>
					3팀과 피연결3팀(3팀의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 3팀을 말함)는 독자적으로 운영되며, 3팀은 피연결3팀과 회원 간에 이루어진 거래에 대하여는 책임을 지지 않습니다.<br>
					•	6.<br>
					서비스를 일시적으로 중단하는 경우 3팀은 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다. 단, 3팀의 고의 또는 중과실로 인한 경우는 그러하지 아니합니다.<br>
					•	7.<br>
					회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 3팀은 일체의 책임을 지지 않습니다.<br>
					•	8.<br>
					3팀은 제3자가 서비스내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.<br>
					•	9.<br>
					3팀 및 3팀의 임직원 그리고 대리인은 고의 또는 중과실이 없는 한 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.<br>
					o	①<br>
					회원 상태정보의 허위 또는 부정확성에 기인하는 손해<br>
					o	②<br>
					서비스에 대한 접속 및 이용과정에서 발생하는 개인적인 손해<br>
					o	③<br>
					서버에 대한 제3자의 모든 불법적인 접속 또는 서버 불법적인 이용으로부터 발생하는 손해<br>
					o	④<br>
					제3자가 "서비스"를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해<br>
					o	⑤<br>
					전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해<br>
					o	⑥<br>
					회원 간의 "회원" 상태정보 등록 및 "서비스" 이용 과정에서 발생하는 명예훼손, 기타 불법행위로 인한 각종 민형사상 책임<br>
					o	⑦<br>
					적법한 권리자의 요구에 따라 3팀이 당해 물품 및 용역 등에 관한 정보를 삭제하거나 수정함으로써 발생한 판매자의 손해<br>
					o	⑧<br>
					기타 관련 법령 및 3팀에서 제공한 이용약관 및 개별약관의 변경, 판매자 공지사항 등의 주시의무를 게을리하여 발생한 판매자 손해<br>
					•	10.<br>
					3팀은 3팀을 기반으로 한 거래시스템만을 제공할 뿐, 판매자가 등록한 물품에 관한 정보 또는 구매자와의 거래에 관하여 분쟁이 발생한 경우 3팀은 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 판매자가 부담합니다. 또한 이와 관련하여 3팀이 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 3팀은 판매자에게 구상권을 행사할 수 있습니다.<br>
			</p>
			
			<p class="article__text">
				제51조 (분쟁의 조정)<br>
				•	1.<br>
				3팀은 회원 상호간 또는 회원과 제3자 사이의 불만처리 및 분쟁조정을 하기 위하여 고객센터를 운영 합니다.<br>
				•	2.<br>
				3팀은 고객센터를 통하여 회원으로부터 제기되는 불만사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 3영업일 이내에 그 진행경과를 알리고 10영업일 이내에 조사결과와 처리방안을 통보합니다.<br>
				•	3.<br>
				고객센터의 분쟁조정시 회원은 신의칙에 따라 성실히 응하여야 합니다.<br>
			</p>
			
			<p class="article__text">
				제52조 (준거법 및 관할법원)<br>
				이 약관과 3팀과 회원간의 서비스이용계약, 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용되며, 3팀과 회원간의 서비스 이용계약 및 회원 상호간의 물품 거래에 관한 해석과 관할법원에 대하여는 대한민국 법령에 따릅니다.<br>
				
			</p>
			
			<p class="article__text">
				제53조 (기타)<br>
				•	1.<br>
				3팀은 필요한 경우 특정 서비스(혹은 그 일부)를 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.<br>
				•	2.<br>
				3팀과 회원은 상대방의 명백한 동의 없이 이 약관상의 권리와 의무를 제3자에게 양도할 수 없습니다.<br>
				•	3.<br>
				이 약관과 관련하여 당사자 간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 3팀의 정책변경, 법령의 제정/개정 또는 공공기관의 고시/지침 등에 의하여 3팀이 회원에게 공지하는 내용도 본 약관의 일부를 구성합니다.<br>
			</p>
			
			<p class="article__text">
				■ 부칙<br>
				제 1 조 (시행일)<br>
				본 약관은 2020년 9월 9일부터 시행합니다.<br>
			</p>
		</div>
</div>